window.siteData = [
  {
    title: "Капка живот",
    url: "index.html",
    content: `Добре дошли в "Капка живот" – вашият пътеводител за кръводаряването!
Кръводаряването е безценен и благороден жест, който има реалната възможност да спасява 
човешки животи и активно да подкрепи здравната система. Само едно дарение на кръв може да спаси до три човешки живота!

Всеки ден хора имат нужда от кръвопреливане, но има сериозен дефицит на кръводарители. 
Смятаме, че това е значим проблем, на който трябва да се обърне внимание, 
затова създадохме този информационно-образователен сайт. Посетители:`
  },
  {
    title: "Въпросник в кръвен център",
    url: "blood_center_questionnaire.html",
    content: `Чувствате ли се здрав?
Давали ли сте досега кръв? Ако ДА, кога за последен път?
Имате ли рискови професии или хобита?
За жени: била ли сте бременна през последната година?
Казвали ли са Ви по-рано, че не бива да дарявате кръв?
Казвали ли са Ви по-рано, че не бива да дарявате кръв?
Преливали ли са Ви кръв и кръвни съставки? Ако ДА, кога?
Имали ли сте напоследък немотивирана температура, отслабване на тегло, увеличаване на лимфни възли?
Приемате ли в момента някакви лекарства, включително аспирин?
Имате ли скорошни имунизации, зъболечение?
От последното Ви даряване или в предшестващите 12 месеца имали ли сте: хирургична интервенция, татуировка, боди пиърсинг, акупунктура, случайно нараняване, включващо експозиция с кръв чрез убождане с игла или при мукозни мембрани?
Боледували ли сте от: жълтеница, малария, туберкулоза, ревматизъм, сърдечно заболяване, високо или ниско кръвно налягане, алергия, астма, гърчове или заболявания на нервната система, хронични заболявания като диабет или други ендокринни заболявания, злокачествени заболявания?
Инжектирали ли сте си някога наркотици?
Преценявате ли, че сте имали поведение, излагащо Ви на риск от заразяване от СПИН и други болести, предаващи се по полов и/или кръвен път /случайни полови контакти/, честа смяна на сексуалните партньори, сексуални контакти с проституиращи или наркомани?
Прочетохте ли и разбрахте ли информацията за СПИН и хепатит?
Имали ли сте полово преносимо заболяване?
Имали ли сте контакт с хепатит? /в семейна или професионална среда/?
Роден ли сте или живял ли сте и/или пътували в чужбина? Къде? Кога?`
  },

 {
    title: "Инициативи",
    url: "initiatives.html",
    content: `Инициативи`
  },
 {
    title: "Кодирано послание",
    url: "coded_message.html",
    content: `Кодирано послание`
  },
      {
    title: "Образователни игри",
    url: "educational_games.html",
    content: `Какво знам за кръводаряването? 
Коя кръвна група на кои групи може да дарява?
Кой може да стане кръводарител?
Колко често можем да даряваме кръв?
Какви са ползите за кръводарителя?
Какво знам за процедурата по кръводаряване?`
  },
   {
    title: "Образователни ресурси",
    url: "educational_resources.html",
    content: `Образователни ресурси`
  },
   {
    title: "Кръводарителска кампания",
    url: "Blood_donation_campaign.html",
    content: `През месец февруари 2025 г. организирахме 
и проведохме кръводарителска кампания "Дари любов! 
Дари капка живот!", с подкрепата на Отделението по 
трансфузионна хематология към МБАЛ Търговище, местната медия 
"Targovishte BG" и ПГИИ "Джон Атанасов". В кампанията се включиха
 21 кръводарители, от които 9 ученици кръводариха за първи път.
Медиите за нас:
Targovishte Bg
БТА
Работно време на Отделението по трансфузионна хематология, МБАЛ Търговище, с кръводарители: 8-12 часа`
  },
  {
    title: "Етични аспекти на кръводаряването",
    url: "ethical_aspects_of_blood_donation.html",
    content: `Етични аспекти на кръводаряването
Инструкция: Разделете учениците на малки групи от 5-6 човека. Нека 
всяка група да обсъди с кои от посочените твърдения са съгласни и с кои не 
са. Помолете ги да споделят пред класа какви са техните аргументи и мотиви 
за взетите решения.
Твърдения за дискусията:
 "Всеки здрав човек е длъжен да дарява кръв."
 "Кръводаряването трябва да бъде платено."
 „Не трябва да се дарява кръв, защото е опасно.“
 „Трябва да се дарява кръв само за близки хора.“
 „Кръводаряването трябва да е само доброволно.“
В края на урока направете обобщение и при нужда дайте допълнителна 
информация по темата за кръводаряването.`
  },
  {
    title: `Приказка "Капка живот"`,
    url: "fairy_tale_a_drop_of_life.html",
    content: `Приказка "Капка живот"`
  },
  {
    title: "Кръводарители за първи път",
    url: "first_time_blood_donor.html",
    content: `Виктория Коджаманова и Виктория Петрова 
са ученички от 12 клас в ПГИИ "Джон Атанасов", гр. Търговище. 
Те се включиха в кампанията, която проведохме "Дари любов! 
Дари капка живот!" и дариха за първи път безвъзмездно кръв.`
  },
 {
    title: "Анкетно проучване",
    url: "application.html",
    content: `Анкетно проучване`
  },

  {
    title: "Въпроси и отговори",
    url: "questions_and_answers.html",
    content: `Тук постави целия текст от страницата Въпроси и отговори...`
  },
  {
    title: "Митове и реалност",
    url: "myths_and_reality.html",
    content: `Мит 1: „Кръводаряването е болезнено.“
Реалност: Усещането е сравнено с леко убождане, 
което трае само няколко секунди. Повечето дарители казват,
 че е по-малко болезнено, отколкото са очаквали. 
Освен това, процесът на даряване е бърз и безопасен.
Мит 2: "Може да ми стане лошо или да припадна след даряване."
 Реалност: Замайването е рядко и може да се случи, 
ако не сте пили достатъчно     
течности или не сте яли преди даряването. 
Медицинският персонал е подготвен да реагира веднага, 
ако се почувствате неразположени, и ще ви осигури комфорт. 
Мит 3: "Ще загубя твърде много кръв и това може да е опасно."
Реалност: Количеството кръв, което се дарява (около 450 мл), 
представлява около 10% от общия кръвен обем на тялото. 
Тялото бързо възстановява изгубената течност в рамките на 24 часа.
Мит 4: "Даряването на кръв може да причини инфекция."
Реалност: Всички използвани материали за вземане на 
кръв са стерилни и за еднократна употреба. 
Няма никакъв риск от заразяване на дарителя.
Мит 5: "Ще ми отнеме дни да се възстановя след даряване на кръв."
Реалност: Течната част на кръвта (плазмата) се възстановява в 
рамките на 24 часа.
Мит 6: "Не мога да даря кръв, ако имам татуировки или пиърсинг."
Реалност: Ако сте направили татуировка или пиърсинг, 
трябва да изчакате 4-6 месеца, за да сте сигурни, 
че няма инфекция. След този период можете спокойно да дарите кръв.
Мит 7: "Даряването на кръв е времеемко и неудобно."
Реалност: Целият процес отнема около 40 минути. 
Това е малка инвестиция на време с голямо значение.
Мит 8: "Ако съм дарил веднъж, трябва да чакам поне 1 година 
до следващото даряване."
Реалност: Мъжете могат да даряват кръв 5 пъти в рамките 
на една календарна година, а жените – 4 пъти. 
Интервалът между две кръводарявания трябва да бъде минимум 2 месеца.
Мит 9: "Малките количества кръв не могат да спасят живот."
Реалност: Само една единица дарена кръв може да спаси до три живота.
Мит 10: "Мога да загубя имунитета си, ако даря кръв."
Реалност: Кръводаряването не оказва влияние върху имунната система. 
Кръвта се възстановява бързо и не засяга способността ви да се 
борите с инфекция.
Мит 11: "Възрастните хора не могат да даряват кръв."
Реалност: Здравите хора между 18 и 65 години могат да станат кръводарители.
Мит 12: "Ако дарявам кръв, може да развия анемия."
Реалност: Кръводаряването не причинява анемия, ако сте здрав човек с 
нормални нива на хемоглобин. Преди всяко даряване се прави проверка 
на тези стойности.
Мит 13: "Кръводаряването е само за бедствени случаи."
Реалност: Дарената кръв се използва ежедневно в болници за операции, 
лечение на пациенти с анемия, рак, хронични заболявания и други. 
Редовните дарения гарантират наличието на кръв за всякакви ситуации.
Мит 14: "Само хората с определена кръвна група могат да даряват."
Реалност: Всички кръвни групи са ценни и необходими. 
Например, кръвна група O- е универсална и може да се използва за всеки, 
но хората с редки кръвни групи като AB+ са също толкова важни.`
  },
  {
    title: "Организиране на кръводарителска кампания",
    url: "organizing_a_blood_donation_campaign.html",
    content: `Организиране на кръводарителска кампания
Инструкция: Представете си, че трябва да организирате кръводарителска кампания 
за Ваш съученик, който е преживял тежка катастрофа и спешно се нуждае от 
кръвопреливане. Не забравяйте, че разполагате с ограничено време! Създайте план за 
кампанията, като отговорите на следните въпроси:
1. Какъв ще бъде периодът на реализация?
2. Какво ще бъде мотото на кампанията?
3. Какви роли ще имат членовете на екипа?
4. Каква ще бъде Вашата стратегия и подход?
5. Как ще информирате и мотивирате хората да се включат?
6. С какви ресурси разполагате?
7. Какви дейности ще планирате?
В края на урока насочете вниманието на учениците, че ако хората даряват 
редовно кръв, няма да има нужда да се правят спешни кампании за кръводаряване и да 
се състезаваме с времето. Направете обобщение и при нужда дайте допълнителна 
информация по темата за кръводаряването.`
  },
{
    title: "Пациент",
    url: "patient.html",
    content: `"Болницата в Търговище организира акция за доброволно 
кръводаряване, за да бъде спасена родилка. Младата жена е родила първата 
си рожба тази нощ, но едновременно с това развива едно от най-тежките 
усложнения на ражданията - ДИК синдром - състояние, при което кръвта на 
пациента не може да се съсирва, обяснява началникът на Акушеро-гинекологичното 
отделение д-р Емил Абаджиев. Лекарят призовават всички, които могат и желаят, 
да дарят кръв за Стела. Нека помогнем на Стела, нека детенцето й си има мама!"`
  },
  {
    title: "Връстници обучават връстници",
    url: "Peers_educating_peers.html",
    content: `Обучения по време на час на класа с ученици от 11 и 12 клас по метода 
"Връстници обучават връстници" на тема "Кръводаряването спасява животи". 
Проведохме образователни дискусии за кръводаряването, като използвахме 
образователните материали, които създадохме. Темата представихме по интересен 
начин, на достъпен език и със силни емоционални послания.`
  },
  {
    title: "Популяризиране на проекта",
    url: "Promotion_of_the_project.html",
    content: `Изработване на значки с логото на проекта на 3D принтер с цел да
 се създаде физически символ, който да го популяризира. Значките раздаваме на 
кръводарители, партньори и съмишленици. Те създават чувство за принадлежност 
към благородната идея за кръводаряването и са средство за разпространение на 
посланията на проекта.`
  },
{
    title: "Роднина на пациент",
    url: "relative_of_the_patient.html",
    content: `Г-жа Весела Шеркова е на 34 години. 
Тя работи като управител на магазин за спортни стоки. 
Наложило се е да търси кръв, за да бъде спасена сестра й, 
която след раждане има тежки усложнения и голяма загуба на кръв.`
  },
  {
    title: "Редовен кръводарител",
    url: "regular_blood_donor.html",
    content: `Г-жа Ева Танева е на 49 години. Работи като счетоводител. 
Тя е редовен кръводарител, дарявала е кръв над 20 пъти.`
  },
  {
    title: "Статистика",
    url: "statistics.html",
    content: `1. Данни за кръводаряването в област Търговище за последните 3г.
2. Анализ:
 през 2022 година само 21 души на 1000 са станали доброволни 
кръводарители в област Търговище, през 2023 година само 22 души на 1000, 
а през 2024 година отново 21 души при препоръка на Световна здравна 
организация за съотношение 50 на 1000;
 най-малък брой кръводарители са лица до 20 години, малко 
повече са кръводарителите на възраст 21 – 25 г., след тях са 26 – 30 
годишните и с увеличаване на възрастта се увеличава броят на 
кръводарителите;
 жените кръводаряват 3 пъти по-малко от мъжете;
 броят на хората дарили кръв за първи път е много нисък.
3. Изводи: 
 има значителен недостиг на кръводарители в област Търговище;
 младите хора на възраст от 18 до 30 години даряват най-малко, 
кръв въпреки, че са физически най-здрави и подходящи за кръводарители;
 жените кръводарители са много по-малко спрямо мъжете;
 тенденцията при дарилите за първи път се запазва - малък брой 
кръводарители даряват за първи път.
4. Мерки за справяне с проблема:
 обучение на младите хора в училище по темата за ползите от 
кръводаряването;
 запознаване и информиране на общността с проблема и ползите 
от кръводаряването;
 провеждане на регулярни кампании за кръводаряване;
 морални стимули за кръводарителите – грамоти, значки, 
публикации за добрите примери`
  },
{
    title: "Трудният избор",
    url: "the_hard_choice.html",
    content: `Трудният избор
Инструкция: Разделете учениците на малки групи от 5-6 човека. Нека всяка 
група да обсъди посочените казуси. Да влязат в ролята на лекари и да решат на кой 
пациент биха дарили кръвта, с която разполагат. Имат право да изберат само един 
нуждаещ се, защото няма кръв за другите. Помолете ги да споделят пред класа какви са 
техните аргументи и мотиви за взетото решение.
 Пациент 1: Дете на 15 години, което е с онкологично заболяване (левкемия). 
Преминава през химиотерапия. Има намален брой червени кръвни клетки, което налага 
спешно кръвопреливане. Майка му го отглежда сама, бащата е починал.
 Пациент 2: Преждевременно родено бебе, което се нуждае от спешно 
кръвопреливане за лечение на анемия, причинена от незрялост на костния мозък. 
Младото семейство не е можело да има дълго време дете, затова бебето е дългоочаквано.
 Пациент 3: Младата жена, която е родила първата си рожба тази нощ, но 
едновременно с това развива едно от най-тежките усложнения на ражданията - ДИК 
синдром - състояние, при което кръвта на пациента не може да се съсирва. Спешно се 
нуждае от кръвопреливане за да продължи да живее.
 Пациент 4: Баща на три деца, който издържа семейството е преживял тежка 
катастрофа, прибирайки се към дома. Спешно се нуждае от кръвопреливане за да бъде 
спасен живота му.
В края на урока напомнете на учениците, че за да не се налага да се правят 
такива трудни избори е нужно да има достатъчно дарена кръв и всички нуждаещи се 
ще могат да бъдат спасени. При необходимост дайте допълнителна информация по 
темата за кръводаряването.`
  },
    {
    title: "Работни листове",
    url: "worksheets.html",
    content: `Работни листове`
  },
  {
    title: "Въпроси и отговори",
    url: "questions_and_answers.html",
    content: `Въпроси и отговори`
  },
 {
    title: "Лични истории",
    url: "personal_stories.html",
    content: `Лични истории`
  },
  {
    title: "История на кръводаряването",
    url: "history_of_blood_donation.html",
    content: `История на кръводаряването.`
  },
  {
    title: "За нас",
    url: "for_us.html",
    content: `Формуляр за обратна връзка. `
  },
{
    title: "Инициативи",
    url: "initiatives.html",
    content: `Инициативи`
  },

  {
    title: "Медицински специалисти",
    url: "medical_specialist.html",
    content: `Доктор Айсун Седатов, втора година специализант 
по трансфузионна хематология в МБАЛ - Търговище.
Г-жа Юлвие Закифова, медицинска сестра с 44 години стаж, 
от които 30 години в ОАИЛ и 14 години в трансфузионна 
хематология в МБАЛ - Търговище.`
  },
  {
    title: "История на кръводаряването",
    url: "history_of_blood_donation.html",
    content: `История на 
кръводаряването и 
кръвопреливането
Д-р Жанина Йорданова, д.м.
РЦТХ Варна
Въведение
• Кръвопреливането /haemotransfusio/ е било стара мечта на човечеството, която се е реализирала
едва в началото на 20 век.
• За него се говори още в поезията на гърците и римляните. Интересно е, че то е било желано
повече с цел подмладяване, отколкото за спасяване на живот.
• Началото е белязано от Уилям Харви през 1628г. с откриването на кръвообращението при хората и
животните. Характерно за първия етап от историята на кръвопрелеването е кръвопускането. То се
прилагало масово като лечение, най-вече при психично болни.
• Първият опит преливане на кръв, за който има исторически данни, е извършен през 1492 г. на
стария папа Инокентий VIII с цел подмладяване. Един еврейски лекар прелял на папата кръв от три
момчета. За начина, по който е станало това преливане, няма точни данни. В резултат на това
обаче както папата, така и трите момчета починали.
17-19 век
• Първият етап започва в Англия през 1666 г. с преливането на кръв от
животно на животно, извършено от Ричарт Лаур;
• Вторият етап - преливане на кръв от животно на човек-последвал още на
следващата 1667 г, във Франция, където придворният лекар на Луй XIV –
Дени и хирургът Емерц след опити върху куче, извършили и
кръвопреливане от агне на момче;
• Третият етап - преливането от човек на човек.
Основни моменти….
• Първите исторически записи датират от 1667 година с опитите на д-р Жан Баптист Дени.
Те са неуспешни и това води до забрана на кръвопреливането.
• XIX-ти век – английски акушер Джеймс Блъндел – началото на преливане на човешка
кръв.
• 1900 г. Карл Ландщайнер открива кръвногруповата система АВО и установява, че кръвта
от една група не винаги е съвместима с кръвта от друга група.
• Системата за Rh типизиране е разработена от Карл Ландщайнер и Ото Винер през 1940
• Започват нови опити за кръвопреливане, които водят до успех и това се случва точно
преди началото на Първата Световна война.
Основни моменти….
• След това през 20-и век са били направени значителни открития:
• Преодоляване проблема със съсирването на кръвта с откриването на натриевият цитрат
(1914) и глюкозо-цитратния разтвор (1943) - начин за съхраняване на кръвта.
• компонентната терапия- разделянето на глюкозо-цитратната кръв на кръвни съставки,
• откриване на антикоагулантни и консервиращи разтвори,
• охлаждането за удължаване срока на съхранение,
• пластмасови торбички за кръв,
• администриране на компоненти,
• тестване за инфекциозни заболявания,
• скрининг на донори с висок риск и др.
Кръвопреливането през Първата 
и Втора световна война
• Максуел Уинтроби в своята история на хематологията „Кръвта чиста и красноречива“
описва ролята на двете най-важни фигури по онова време американеца д-р Освалд
Робъртсън и канадеца д-р Лорънс Робъртсън, които въвеждат използването на цяла кръв
по време на Първата световна война.
• Д-р Лорънс Робъртсън, който е хирург, използва необработена кръв, трансфектирана със
спринцовка директно от донора на реципиента.
• Американския капитан д-р Осуалд Робъртсън е лекар преминал специална подготовка в
съхраняването на кръвта в Института „Рокфелер“ през 1917 г. Той разработва
трансфузионната бутилка, която се доказва като безопасна за съхраняването на
универсална донорска кръв смесена с антикоагуланти.
Кръвопреливането през Първата 
и Втора световна война
Майор Лорънс Робъртсън, 
лекар в корпуса на Канадската 
армия
Капитан Осуалд Робъртсън, 
лекар в Американската армия
Съдове за кръдоряване и кръвопреливане, 
използвани през Първата световна война
Кръвопреливането през Първата 
и Втора световна война
• Системата създадена от д-р Освалд Робъртсън за непряка трансфузия на цитратна
кръв увеличила обема на съхраняваната кръв, като на по-късен етап д-р Джефри
Кейнес я подобрява и създава камера за капково преливане.
• Транспортирането на кръвта започва да се извършва в преносими дървени кутии,
които събират дванадесет стъклени бутилки, всяка съдържаща разтвор на натриев
цитрат, стъклена капкова камера за подобряване на скоростта на инфузията и
предотвратяването на възможни емболии.
• За да се подсигурят нужните количества кръв войници, включително и леко
ранените и цивилни граждани е трябвало да даряват кръв на всеки шест месеца.
Кръвопреливането през Първата 
и Втора световна война
• През 1918 година до всяка болнична база на Западния фронт са се пренасяли около 50 до
100 пинта (28,143 – 56,826 литра) кръв за средно 50 ранени всеки ден.
• По същество всички кръвопреливания през 1918 година вече били на цитратна кръв.
• Подготвената цитратна кръв в стъклени бутилки оказала решаваща роля за спасяването на
много животи по време на тежките боеве в края на войната.
• След примирието в края на 1918 година в официалната история за Първата световна
война, издадена в два тома е описано, че кръвопреливането е най-важният медицински
напредък за периода 1914-1919 година.
Кръвопреливането през Първата 
и Втора световна война
• Основното развитие на кръвопреливането през Втората световна война за САЩ e
свързано със създаването на кръвните банки с основоположник сър Лионел Уйтби. В покъсен момент идеята за създаване на кръвните банки се разпространява в Обединеното
Кралство от д-р Уйлям Томпсън и сър Томас Хътсън.
• Основните аспекти в осъществяването на успешните програми по кръвопреливане по
време на войната били в две основни насоки.
• Първо, нуждата от кръв започнала да се планира внимателно още преди началото на
военните действия и второ, вече било ясно, че кръвта е нетраен продукт, чиято употреба
става потенциално опасна и следователно трябва да бъде обработвана по специален
начин от обучен персонал.
Кръвопреливането през Първата 
и Втора световна война
• Кръвните запаси на първо време са осигурява от военнослужещите, които са
специално обучени как да даряват кръв без опасност за самите тях.
• Провеждат се акции за организирани кръводарявания с призиви: „Дай кръв още
сега“, „Твоята кръв може да го спаси“ и „Той даде кръвта си. А ти ще дадеш ли
своята?“.
• Тези организирани акции намират голям отзвук и сред цивилното население,
като в САЩ по това време са дарени 1 300 0000 банки кръв, а в Лондон са
събрани и разпределени над 260 000 литра кръв.
Кръвопреливането през Първата 
и Втора световна война
• По онова време се усъвършенства и службата по
кръвопреливане, чиято основна задача е
съхраняването и транспортирането на дарената
кръв.
• Принос в това има д-р Чарлз Дрю, който извършва
мащабно изследване върху биохимичния състав
на кръвта, както и върху променливите фактори,
които оказват най-сериозно влияние върху
съхранението ѝ. Той поставя основите на
сепарирането на кръвта и получаването на кръвна
плазма и ЕК.
Кръвопреливането през Първата 
и Втора световна война
• Д-р Дрю успява да съхрани кръв в продължение на седем месеца разделяйки я на червени
кръвни клетки и кръвна плазма.
• Кръвта е жизнено важен ресурс за цяла Европа през 1940 година. Д-р Дрю участва в програма за
кръводаряване и пренасяне на кръвта от САЩ до Европа и успява да транспортира 14500
единици плазма – само в рамките на 5 месеца. Научните изследвания на д-р Дрю
революционизират преливането на кръвна плазма, така че тя да може да се прелива още на
бойното поле, което значително увеличава шансовете за оцеляване на ранените войници.
• През 1943 година Лоутит и Молисън създават антикоагулиращия разтвор ACD (Anticoagulant
Citrate Dextrose), който е адаптиран за нуждите на армията. Това е свързано с увеличения срок на
годност на червените кръвни клетки от 7 (през 1939 г.) на 21 дни (през 1943 г.).
Кръвопреливането през Първата 
и Втора световна война
В ЗАКЛЮЧЕНИЕ:
• Кръвопреливането започва да се прилага масово през Първата световна война като
животоспасяваща манипулации за многобройните пострадали.
• Предизвикателството е било за се обучат медицинските специалисти как да работят
с апаратите и консумативите, да се определи максималното количество дарена кръв
без това да застрашава донора, да се определят условията за транспорт и
съхранение на дарената кръв за да не застрашава тя животът на болния.
Кръвопреливането през Първата 
и Втора световна война
• През Втората световна война продължава развитието на кръвопреливането с
появата на първите организирани акции по кръводаряване, с първите кръвни банки, с
производството на първата суха плазма.
• Всичко това води до голямо развитие на науката за кръвопреливането.
• Създават се международни организации, национални комитети и центрове отговорни
за кръвопреливане.
• И в днешни дни кръвопреливането е медицинска манипулация, която спасява
човешки живот.
Кръвопреливането през Първата 
и Втора световна война
• В първата половина на ХХ-ти век кръвта е
съхранявана в специални стъклени бутилки за
многократна употреба. Често срещани
усложнения при използването им са въздушния
емболизъм и пирогенните реакции. Това налага
създаването на нова система за съхранение –
пластмасови сакове за кръвовземане и
съхранение на дарената кръв от Карл Уолтър и
Уйлям Мърфи през 1950 г.
Пластмасов сак за кръвовземане,
преработка и съхранение на дарена
кръв въведен в практиката от 1950 г.
По-важни дати 
• 1961 г. - Призната е ролята на тромбоцитните концентрати за намаляване на смъртността от
кръвоизлив при пациенти с рак.
• 1962 г. - Първият концентрат за антихемофилен фактор (AHF) за лечение на нарушения на
коагулацията при пациенти с хемофилия получен чрез фракциониране.
• 1964 г. - Плазмаферезата е въведена като средство за събиране на плазма за
фракциониране.
• 1972 г. - Аферезата се използва за извличане на един клетъчен компонент, връщайки
останалата кръв към донора.
Кръводаряването и 
кръвопреливането в България
• През 1927 г. по своя инициатива д-р М. Софрониев извършва първото регистрирано в България
кръвопреливане.
• Основоположник на научното кръвопреливане в България е проф. Г. Капитанов от хирургическата
клиника при Медицинска академия – гр. София, който през 1930 г. прави кръвопреливане с
отчитане на кръвна група.
• Първият кръводарителски център в България е създаден през 1933 г. под ръководството на Георги
Капитанов, а първата организация на кръводарителите е дело на Петър Алтънков през 1940 г.
• Главна дирекция на народното здраве организира първия курс по кръвопреливане за началниците
на хирургични отделения при държавните болници, а през 1940 г. са публикувани първите
правилници за кръводаряване и кръвопреливане у нас.
Кръводаряването и 
кръвопреливането в България
• Основна роля в организирането на медицинската дейност и оказване на помощ по време на
Втората Световна войната в България е имал БДЧК чрез болница „Червен кръст“. Централното
ръководство на БЧК организирало санитарен влак със съответния персонал-лекари,
милосърдни сестри, самарянки и др. Начело на санитарния влак бил д-р Стоян Попстоянов.
• С влака били превозвали ранените войници от фронтовите до тиловите болници. При по тежки
сражения, където броят на ранените е толкова голям, че не могли да бъдат лекувани във
фронтовите болници лечението се продължавало по време на пътуването в санитарния влак,
където се обработвали раните, извършвало се кръвопреливане, правило е се имобилизация
на счупените кости, малки операции и други манипулации.
• За първи път тук е използвано директното кръвопреливане от регистрираните при БЧК
кръводарители, придружавани и ръководени от д-р Алтънков.
Кръводаряването и 
кръвопреливането в България
Д-р Спас Разбойников прави директно
кръвопреливане от дарител-войник на тежко
ранен с апарат на Цанк в санитарния влак
на Източния фронт
Кръводаряването и 
кръвопреливането в България
• До 1944 г. у нас не съществува организация за набиране на кръводарители.
• През 1946 г. е създадена военна станция по кръвопреливане, организирана от
Медицинската служба на III Украински фронт, която преминава към Министерството на
народното здраве под името “Областен институт по кръвопреливане”.
• Две години по-късно функциите на този институт се разширяват и се създава “Научноизследователски институт по хематология и кръвопреливане” (НИИХК).
• През 1950-1951 г. се създават Станции по кръвопреливане към Окръжните болници.
• От 1950 г. до 1959 г. кръводаряването е платено като годишно се вземат около 600
платени кръводарители.
Кръводаряването и 
кръвопреливането в България
• На 1 април 1958 г. от НИИХК се отделят производственото и поликлиничното отделение, като се
оформя “Градска станция по кръвопреливане” (ГСК). Станцията е пряко подчинена на отдел
“Народно здраве” към Софийски градски народен съвет (СГНС).
• В ГСК се създават отделение за лиофилизирани биопрепарати, изосерологична и
бактериологична лаборатории. За изпълняващ длъжността главен лекар на новосъздадената
ГСК е назначен д-р Стефан Мечкарски. Той заема тази длъжност до септември 1958 г., а след
това - до март 1959 г. станцията се ръководи от зам. главният лекар д-р Мария Василева.
• През 1958 г. в България е поставено началото на безвъзмездното кръводаряване. По инициатива
на ГСК се организира първата акция за безвъзмездно даряване на кръв, в която се включват
само доскоро платените кръводарители.
Кръводаряването и 
кръвопреливането в България
• На 8 февруари 1959 г. в завод за хладилна техника “Ворошилов” се провежда и първото организирано
безвъзмездно кръводаряване. То се провежда под егидата на БЧК, здравните работници и
обществените организации.
• През март 1959 г. ГСК се отделя от НИИХК. Главни лекари по това време са д-р Петър Кръндев, д-р
Красим Петров и д-р Марин Попов.
• Със заповед на Министерството на народното здраве № 7238 от 25.12.1973 г. Градската станция по
кръвопреливане в София се интегрира функционално с НИИХК и се преименува в Републикански
център по кръвопреливане и хематология (РЦКХ), като остава самостоятелна в кадрово и финансово
отношение юридическа единица на подчинение на Отдел “Народно здраве” към СГНС.
• По указание на МНЗСГ и на БЧК от 1959 г. в цялата страна се преминава към масово безвъзмездно
кръводаряване.
Кръводаряването и 
кръвопреливането в България
• Главни лекари в периода 1968–1996 г. са д-р Рашо Рашков и д-р П. Вътковски.
• С постановление на Министерски съвет № 53 от 18.03.1996 г. Националният център по клинична и
трансфузионна хематология към Министерство на здравеопазването и Републиканският център по
кръвопреливане и хематология към Столична община се преобразуват в Национален център по
хематология и трансфузиология(НЦХТ). Директор в периода 1996-2000 г. д-р Данаила Аврамова
• С постановление на МС №212 от 2000г. ЦТХ и НЦХТ се определят като лечебни заведения по чл.5,
ал.1 от ЗЛЗ.
• Центровете по трансфузионна хематология в Пловдив, Варна и Плевен се преобразуват като
самостоятелни юридически лица на бюджетна издръжка към Министерството на здравеопазването с
наименование РЦТХ и се създава РЦТХ Стара Загора.
• През 2008г. С ПМС № 32 НЦХТ се преобразува в НЦТХ и СБАЛХЗ
Кръводаряването и 
кръвопреливането в България
• В настоящият момент трансфузионната система в България се състоѝ от НЦТХ, 4
РЦТХ- Пловдив, Стара Загора , Плевен и Варна и ЦТХ към ВМА, 23 ОТХ и ЛТХ към
МБАЛ;
• Центровете са юридически лица на бюджетна издръжка за специфичните си
функции със седалища и териториален обхват на дейност и осъществяват
дейността си според правилата за добра клинична, лабораторна и производствена
практика, както и според изискванията на Закона за кръвта, кръводаряването и
кръвопреливането и Медицински стандарт по „Трансфузионна хематология“.
…. И да не забравяме….`
  },
    {
    title: "Кои са приятелите на моята кръвна група?",
    url: "friends_of_my_blood_type.html",
    content: `Кои са приятелите на моята кръвна група?
Инструкция: Всеки ученик трябва да открие двама свои съученици –
един, който има кръвна група, на която може да дари кръв и да го хване с 
дясната си ръка, а другият да е с кръвна група, от която може да приеме кръв 
и да го хване с лявата си ръка.
Ако учениците не знаят коя е тяхната кръвна група, подгответе листчета 
с написани различни кръвни групи и ги помолете всеки да си изтегли едно 
от тях, след което продължете образователната игра с предходната 
инструкция.
Ако учениците се затрудняват им предложете да използват карта 
„Жокер“, на която е описано кои кръвни групи на кои могат да даряват и от 
кои могат да приемат кръв.
В резултат на образователната игра младежите не само придобиват 
знания за кръвните групи и кръводаряването, но се получават плетеници от 
хванати ученици и те с лекота осъзнават, че всички сме свързани и е важно да 
си помагаме.
Проведете дискусия и при необходимост дайте допълнителна 
информация по темата за кръводаряването.`
  }
];
